{
  "metadata": {
    "nome_regione": "Sardegna",
    "codice_regione": "SAR",
    "ultimo_aggiornamento": "2025-10-29",
    "schema_version": "2.0",
    "taxonomy_version": "2025.1",
    "fonti": [
      "Delib.G.R. Sardegna n.55/2022 (Linee guida programma Ritornare a Casa Plus)",
      "Delib.G.R. Sardegna n.6/2023 (Piani personalizzati L.162/98 annualità 2024)",
      "Portale Sardegna Sociale (SardegnaeWelfare) – sezioni Disabilità e Non autosufficienza"
    ]
  },
  "prestazioni": [
    {
      "prestazione_id": "SAR-piani-162-v2025",
      "nome_ufficiale": "Piani Personalizzati di Sostegno L.162/1998",
      "alias": [
        "progetti personalizzati disabilità grave"
      ],
      "macro_categoria_id": "MC-PS",
      "sotto_categoria_id": "PS-L162",
      "famiglie_normative_ids": [
        "FN-L162",
        "FN-REG"
      ],
      "descrizione_breve": "Intervento cardine in Sardegna per la disabilità grave: ogni anno la Regione finanzia piani personalizzati per persone con handicap grave (art.3 c.3 L.104). Il piano, concordato con l’assistente sociale e la famiglia, definisce un budget mensile da utilizzare per assistenza domiciliare, servizi educativi, trasporto, attività di socializzazione o supporti vari.",
      "benefit": {
        "periodicita": "mensile (piano annuale)",
        "importo_min": 200,
        "importo_max": 1200,
        "equivalente_mensile": 0,
        "note": "L’importo mensile varia in base al punteggio di gravità (valutazione sanitaria e sociale) e all’ISEE: può andare da circa €200 per situazioni meno impegnative fino a oltre €1.000 per disabilità gravissime con basso reddito. Il contributo è finalizzato al pagamento di operatori (OSS, educatori) o rimborso spese assistenziali."
      },
      "requisiti": {
        "target": [
          "Persone con disabilità certificata grave (handicap grave art.3 co.3 L.104/92) di qualsiasi età, residenti in Sardegna"
        ],
        "isee": {
          "richiesto": true,
          "soglia": 70000,
          "varia_per_ambito": false
        },
        "valutazione": [
          "Valutazione multidimensionale sanitaria e sociale (schede salute e sociale) per attribuzione punteggio del bisogno assistenziale",
          "Presenza di un caregiver familiare o disponibilità di personale assistenziale da impiegare nel piano"
        ]
      },
      "accesso": {
        "ente_gestore": [
          "Comune"
        ],
        "modalita": "bando_annuale",
        "canali": [
          "istanza presso il Comune di residenza (Ufficio Servizi Sociali)"
        ],
        "documenti_chiave": [
          "Certificazione L.104 art.3 c.3 (verbale handicap grave)",
          "Attestazione ISEE sociosanitario",
          "Schede progetto (salute e sociale) compilate da medico e assistente sociale",
          "Documento di identità del richiedente"
        ]
      },
      "governance": {
        "finanziamento": [
          "Regione"
        ],
        "normativa": [
          {
            "atto": "L. RAS 162/1998 (recepimento regionale)",
            "url": ""
          },
          {
            "atto": "DGR 6/8 del 02/02/2023 (Criteri piani 2023-24)",
            "url": ""
          }
        ]
      },
      "stato": {
        "attiva": true,
        "apertura": "2024-01-15",
        "scadenza": "2024-03-31"
      },
      "regolazione_locale": {
        "varia_per_ambito": true,
        "note": "I criteri generali (fasce punteggio e riduzioni per ISEE) sono stabiliti dalla Regione; i Comuni curano la raccolta delle domande e la gestione dei piani (erogazione mensile ai beneficiari, verifica rendiconti). Piccole differenze organizzative possono esserci (es. scadenze interne, modulistica comunale)."
      },
      "ux": {
        "priorita_contatto": 0.95,
        "messaggio_consulenza": "Ogni anno (generalmente a inizio anno) presenta al Comune la domanda per il piano L.162/98. Verrai contattato da un assistente sociale per predisporre il progetto di assistenza più adatto. Assicurati di avere l’ISEE aggiornato e il verbale di handicap grave in corso di validità."
      }
    },
    {
      "prestazione_id": "SAR-ritornare-casa-v2025",
      "nome_ufficiale": "Programma Ritornare a Casa Plus",
      "alias": [
        "contributi disabilità gravissima a domicilio"
      ],
      "macro_categoria_id": "MC-CE",
      "sotto_categoria_id": "CE-RitCasa",
      "famiglie_normative_ids": [
        "FN-FNA",
        "FN-REG"
      ],
      "descrizione_breve": "Sostegno economico destinato a persone con disabilità gravissima che, attraverso progetti personalizzati, possono permanere o rientrare al proprio domicilio evitando l’istituzionalizzazione. Il programma ha più livelli di contributo mensile in base all’intensità del bisogno assistenziale e tiene conto dell’ISEE. Una quota del contributo può essere usata per retribuire un caregiver familiare.",
      "benefit": {
        "periodicita": "mensile",
        "importo_min": 400,
        "importo_max": 600,
        "equivalente_mensile": 0,
        "note": "Livello base A: €400/mese; livelli superiori fino a circa €600/mese (in caso di bisogni assistenziali molto elevati). Previsti incrementi aggiuntivi per situazioni particolari (es. persone ventilate, fino ~€800-1000/mese totali). L’importo effettivo è ridotto per ISEE alti secondo fasce (es. riduzione progressiva oltre €30.000)."
      },
      "requisiti": {
        "target": [
          "Persone con disabilità gravissima (es. dipendenza vitale da macchinari o assistenza h24) residenti in Sardegna, di qualsiasi età, che scelgono di essere assistite a domicilio"
        ],
        "isee": {
          "richiesto": true,
          "soglia": 40000,
          "varia_per_ambito": false
        },
        "valutazione": [
          "Certificazione di disabilità gravissima ai sensi art.3 DM 26/09/2016 (riconosciuta da Commissione UVM)",
          "Elaborazione di un progetto personalizzato di assistenza domiciliare approvato dal Comune/Ambito (PUA)"
        ]
      },
      "accesso": {
        "ente_gestore": [
          "Comune",
          "ASL"
        ],
        "modalita": "sportello",
        "canali": [
          "istanza al Comune/Ambito di residenza (Sportello Sociale)",
          "presa in carico PUA/UVMD locale"
        ],
        "documenti_chiave": [
          "Certificazione sanitaria disabilità gravissima (verbale UVM)",
          "Attestazione ISEE sociosanitario",
          "Scheda progetto Ritornare a Casa (modello regionale)",
          "Documento identità del richiedente/caregiver"
        ]
      },
      "governance": {
        "finanziamento": [
          "Regione",
          "FNA"
        ],
        "normativa": [
          {
            "atto": "DGR 35/51 del 22/11/2022 (Linee attuazione RAC Plus)",
            "url": ""
          },
          {
            "atto": "DGR 9/2023 (integrazioni programma 2023)",
            "url": ""
          }
        ]
      },
      "stato": {
        "attiva": true,
        "apertura": "2024-01-01",
        "scadenza": ""
      },
      "regolazione_locale": {
        "varia_per_ambito": false,
        "note": "Il programma è regionale con criteri unificati. I Comuni/Ambiti territoriali raccolgono le richieste e attuano i progetti, ma l’importo del contributo e i parametri (ISEE, livelli assistenza) sono uguali in tutta la Sardegna."
      },
      "ux": {
        "priorita_contatto": 0.9,
        "messaggio_consulenza": "Se in famiglia c’è una persona con disabilità gravissima, puoi chiedere informazioni sul programma “Ritornare a casa Plus” presso il Comune o il PUA della tua ASL. Ti aiuteranno a predisporre la domanda e il progetto per ottenere il contributo e organizzare l’assistenza a domicilio."
      }
    },
    {
      "prestazione_id": "SAR-dopo-noi-v2025",
      "nome_ufficiale": "Programma “Dopo di Noi” (Sardegna)",
      "alias": [
        "interventi Legge 112/2016 regionali"
      ],
      "macro_categoria_id": "MC-PS",
      "sotto_categoria_id": "PS-DopoNoi",
      "famiglie_normative_ids": [
        "FN-L112"
      ],
      "descrizione_breve": "La Regione Sardegna attua il Fondo “Dopo di Noi” attraverso progetti territoriali volti a creare percorsi di vita indipendente per disabili gravi senza supporto familiare. Sono finanziate soluzioni come: gruppi-appartamento con assistenza domiciliare, programmi di accompagnamento all’autonomia (gestione casa, spesa, etc.), sostegni per la domiciliarità in caso di perdita dei genitori, e azioni per il “durante e dopo di noi”.",
      "benefit": {
        "periodicita": "progetto (max 12-18 mesi rinnovabili)",
        "importo_min": 0,
        "importo_max": 0,
        "equivalente_mensile": 0,
        "note": "Il supporto economico varia in base al progetto individuale: ad esempio, può coprire il costo di un educatore domiciliare per alcune ore settimanali, contributi per l’affitto di un appartamento condiviso, o voucher per frequentare laboratori di autonomia. Non è prevista erogazione di somme dirette all’utente se non finalizzate a specifiche spese del progetto."
      },
      "requisiti": {
        "target": [
          "Persone con disabilità grave (art.3 co.3 L.104) tra i 18 e 64 anni, prive di entrambi i genitori oppure con genitori non in grado di fornire cura (età avanzata, condizioni di salute compromesse)"
        ],
        "isee": {
          "richiesto": true,
          "soglia": 30000,
          "varia_per_ambito": true
        },
        "valutazione": [
          "Valutazione multidisciplinare dei servizi sociali e sanitari distrettuali per definire il progetto individuale",
          "Rispondenza del caso ai criteri nazionali Dopo di Noi (DM 23/11/2016), ad es. esclusione di persone già in strutture residenziali"
        ]
      },
      "accesso": {
        "ente_gestore": [
          "Ambito/PLUS"
        ],
        "modalita": "bando_annuale",
        "canali": [
          "Avvisi pubblici dei PLUS (Piani Locali Unitari dei Servizi)"
        ],
        "documenti_chiave": [
          "Domanda di accesso al programma Dopo di Noi (modello PLUS)",
          "Attestazione ISEE",
          "Verbale L.104/92 art.3 c.3",
          "Scheda progetto individuale 'Dopo di Noi'"
        ]
      },
      "governance": {
        "finanziamento": [
          "Fondo Nazionale Dopo di Noi"
        ],
        "normativa": [
          {
            "atto": "DGR 8/2017 Sardegna (Programma attuativo Dopo di Noi)",
            "url": ""
          },
          {
            "atto": "Linee di indirizzo Ministero L.112/2016",
            "url": ""
          }
        ]
      },
      "stato": {
        "attiva": true,
        "apertura": "2024-09-18",
        "scadenza": "2024-11-30"
      },
      "regolazione_locale": {
        "varia_per_ambito": true,
        "note": "Ogni PLUS (ambito territoriale) pubblica il proprio bando utilizzando i fondi assegnati dalla Regione (riparto Fondo Dopo di Noi). Ci possono essere differenze nelle priorità locali (ad es. dare precedenza a chi non usufruisce già di altri servizi) e nelle modalità organizzative, fermo restando i criteri generali nazionali e regionali."
      },
      "ux": {
        "priorita_contatto": 0.6,
        "messaggio_consulenza": "Contatta i Servizi Sociali del tuo PLUS per sapere se ci sono progetti “Dopo di Noi” attivi. Potrai presentare un’istanza insieme ad un tutor/assistente sociale per progettare il percorso più adatto (es. ingresso in una casa condivisa con altri ragazzi e supporto di educatori)."
      }
    },
    {
      "prestazione_id": "SAR-ADI-v2025",
      "nome_ufficiale": "Assistenza Domiciliare Integrata (ADI)",
      "alias": [
        "ADI Sardegna (cure domiciliari)"
      ],
      "macro_categoria_id": "MC-SD",
      "sotto_categoria_id": "SD-ADI",
      "famiglie_normative_ids": [
        "FN-LEA"
      ],
      "descrizione_breve": "Servizio sanitario a domicilio per persone non autosufficienti, erogato dalle ASL sarde (ATS Sardegna o ASL provinciali) nell’ambito dei LEA. Prevede visite infermieristiche, fisioterapia domiciliare, controllo medico periodico e altre prestazioni sanitarie, coordinate dall’Unità di Valutazione Territoriale, per evitare ricoveri ospedalieri o istituzionalizzazione.",
      "benefit": {
        "periodicita": "continuativa",
        "importo_min": 0,
        "importo_max": 0,
        "equivalente_mensile": 0,
        "note": "L’ADI è fornita gratuitamente dal Servizio Sanitario Regionale. Il paziente beneficia di prestazioni sanitarie a domicilio (frequenza secondo necessità: da alcuni accessi a settimana fino a assistenza quotidiana nei casi di cure palliative)."
      },
      "requisiti": {
        "target": [
          "Persone affette da patologie croniche o degenerative in fase avanzata, persone anziane non autosufficienti o pazienti oncologici terminali, che necessitano di interventi sanitari costanti a casa"
        ],
        "isee": {
          "richiesto": false,
          "soglia": 0,
          "varia_per_ambito": false
        },
        "valutazione": [
          "Valutazione integrata del PUA/UVMD dell’ASP con definizione di PAI (livello ADI 1, 2 o 3)",
          "Prescrizione del medico curante o specialista richiedente ADI"
        ]
      },
      "accesso": {
        "ente_gestore": [
          "ASL"
        ],
        "modalita": "sportello",
        "canali": [
          "Punto Unico di Accesso socio-sanitario (dove attivo) o Servizio Assistenza Domiciliare ASL",
          "Richiesta del Medico di Base all’UVMD"
        ],
        "documenti_chiave": [
          "Richiesta del medico di famiglia (o lettera di dimissione ospedaliera) indicante necessità ADI",
          "Documento d’identità e tessera sanitaria",
          "Referti medici rilevanti"
        ]
      },
      "governance": {
        "finanziamento": [
          "SSR"
        ],
        "normativa": [
          {
            "atto": "DGR 44/2013 Sardegna (riorganizzazione ADI)",
            "url": ""
          },
          {
            "atto": "D.Lgs 502/1992 e s.m.i. (Assistenza Domiciliare come LEA)",
            "url": ""
          }
        ]
      },
      "stato": {
        "attiva": true,
        "apertura": "",
        "scadenza": ""
      },
      "regolazione_locale": {
        "varia_per_ambito": false,
        "note": "Linee uniche a livello regionale con ATS/ASL competenti per territorio. In Sardegna il servizio ADI è integrato con la rete delle Cure Primarie e, se necessario, con il programma Ritornare a Casa per la componente sociale."
      },
      "ux": {
        "priorita_contatto": 0.9,
        "messaggio_consulenza": "Se tu o un tuo familiare avete bisogno di assistenza sanitaria domiciliare, chiedi al vostro medico di base di attivare l’ADI presso la vostra ASL. Verrà organizzata una valutazione domiciliare e, se ne avete diritto, inizieranno le visite a casa di infermieri, fisioterapisti e altri operatori sanitari secondo il piano concordato."
      }
    },
    {
      "prestazione_id": "SAR-SAD-v2025",
      "nome_ufficiale": "Servizio di Assistenza Domiciliare (SAD)",
      "alias": [
        "assistenza domiciliare sociale comunale"
      ],
      "macro_categoria_id": "MC-SD",
      "sotto_categoria_id": "SD-SAD",
      "famiglie_normative_ids": [
        "FN-REG"
      ],
      "descrizione_breve": "Servizio comunale (o gestito in forma associata dai PLUS) che offre assistenza domestica e personale a soggetti fragili al domicilio. Consiste in interventi di operatori socio-sanitari per l’igiene personale, aiuto in casa, accompagnamento, disbrigo pratiche, sostegno relazionale. In Sardegna, molti interventi SAD sono integrati nei piani personalizzati L.162/98 o Ritornare a Casa, ma esiste anche un SAD “ordinario” per chi non rientra in altri programmi.",
      "benefit": {
        "periodicita": "continuativa (a ore)",
        "importo_min": 0,
        "importo_max": 0,
        "equivalente_mensile": 0,
        "note": "Ore settimanali di assistenza assegnate in base al bisogno. Alcuni Comuni lo offrono gratuitamente ai cittadini con ISEE sotto una soglia, altri prevedono una compartecipazione oraria (es. €3/ora simbolici). L’intensità varia: da 2-3 ore settimanali per supporto leggero fino a 1-2 ore giornaliere per i casi più gravi, compatibilmente con le risorse."
      },
      "requisiti": {
        "target": [
          "Anziani con limitata autonomia senza supporto sufficiente dei familiari",
          "Persone con disabilità (anche minori in alcuni casi) che necessitano di assistenza non sanitaria al domicilio"
        ],
        "isee": {
          "richiesto": true,
          "soglia": 0,
          "varia_per_ambito": true
        },
        "valutazione": [
          "Valutazione da parte dell’assistente sociale comunale (anche su segnalazione UVMD) che stabilisce necessità e numero di ore di SAD",
          "Residenza nel Comune e iscrizione al servizio sociale comunale"
        ]
      },
      "accesso": {
        "ente_gestore": [
          "Comune",
          "PLUS"
        ],
        "modalita": "sportello",
        "canali": [
          "Servizi Sociali del Comune",
          "Sportello PLUS di riferimento"
        ],
        "documenti_chiave": [
          "Attestazione ISEE",
          "Certificato medico curante che evidenzia il bisogno di assistenza",
          "Modulo di richiesta del servizio (fornito dal Comune)"
        ]
      },
      "governance": {
        "finanziamento": [
          "Comuni",
          "Regione"
        ],
        "normativa": [
          {
            "atto": "L.R. 23/2005 Sardegna (sistema integ. servizi alla persona)",
            "url": ""
          },
          {
            "atto": "Piani Locali Unitari dei Servizi (PDZ)",
            "url": ""
          }
        ]
      },
      "stato": {
        "attiva": true,
        "apertura": "",
        "scadenza": ""
      },
      "regolazione_locale": {
        "varia_per_ambito": true,
        "note": "Ciascun Comune/PLUS regola l’accesso al SAD in base al proprio piano di zona: ad esempio soglie ISEE diverse per la gratuità, priorità di accesso (ultra75enni soli, ecc.) e orari del servizio. Tuttavia, la tipologia di prestazioni offerte è simile su tutto il territorio regionale."
      },
      "ux": {
        "priorita_contatto": 0.7,
        "messaggio_consulenza": "Per attivare l’assistenza domiciliare sociale, contatta l’Ufficio Servizi Sociali del tuo Comune. Un assistente sociale valuterà insieme a te quali attività di supporto ti servono e, se il servizio è disponibile, programmerà gli interventi a domicilio (ad esempio l’OSS per l’igiene personale alcune volte a settimana)."
      }
    },
    {
      "prestazione_id": "SAR-RSA-v2025",
      "nome_ufficiale": "Inserimento in Struttura Residenziale (RA/RSSA)",
      "alias": [
        "residenze assistite per anziani/disabili non autosufficienti"
      ],
      "macro_categoria_id": "MC-SR",
      "sotto_categoria_id": "SR-RSA",
      "famiglie_normative_ids": [
        "FN-LEA",
        "FN-REG"
      ],
      "descrizione_breve": "L’accoglienza in strutture residenziali assistenziali in Sardegna (Residenze per Anziani o per Disabili) avviene in convenzione con il SSR: la quota sanitaria è a carico della Regione, mentre la quota sociale è a carico dell’utente o del Comune. L’accesso richiede una valutazione multidimensionale da parte dell’ASL. Le strutture offrono assistenza H24, prestazioni sanitarie di base e riabilitative e attività occupazionali.",
      "benefit": {
        "periodicita": "residenziale continuativo",
        "importo_min": 0,
        "importo_max": 0,
        "equivalente_mensile": 0,
        "note": "Retta media ~€100 al giorno: il SSR copre ~50% (quota sanitaria). L’utente paga la parte alberghiera (stimata ~€50/die). Se l’utente non può pagare (ISEE basso), il Comune interviene integrando in parte o totalmente la quota sociale."
      },
      "requisiti": {
        "target": [
          "Anziani non autosufficienti che non possono essere adeguatamente assistiti a domicilio nonostante gli interventi domiciliari",
          "Persone con disabilità gravissima senza adeguato supporto familiare, per cui è necessario il ricovero in struttura"
        ],
        "isee": {
          "richiesto": true,
          "soglia": 0,
          "varia_per_ambito": true
        },
        "valutazione": [
          "Valutazione dell’UVT dell’ASL (Unità di Valutazione Territoriale) che propone l’inserimento in struttura",
          "Presenza di posto disponibile in struttura accreditata idonea (residenza per anziani o comunità integrata per disabili)"
        ]
      },
      "accesso": {
        "ente_gestore": [
          "ASL",
          "Comune"
        ],
        "modalita": "sportello",
        "canali": [
          "Sportello UVT del Distretto ASL (attivato tramite segnalazione medico di base o assistente sociale)",
          "Ufficio Servizi Sociali comunale per eventuale pratica di integrazione retta se necessario"
        ],
        "documenti_chiave": [
          "Verbale UVT con indicazione di struttura idonea",
          "Attestazione ISEE sociosanitario - residenze",
          "Certificato di residenza e stato di famiglia",
          "Documento d’identità"
        ]
      },
      "governance": {
        "finanziamento": [
          "SSR",
          "Comuni",
          "Utenti"
        ],
        "normativa": [
          {
            "atto": "DGR 53/2008 Sardegna (riordino residenze anziani e disabili)",
            "url": ""
          },
          {
            "atto": "R.R. 5/2019 (strutture sociali per disabili e anziani)",
            "url": ""
          }
        ]
      },
      "stato": {
        "attiva": true,
        "apertura": "",
        "scadenza": ""
      },
      "regolazione_locale": {
        "varia_per_ambito": true,
        "note": "Le procedure di accesso e le convenzioni sono uniformi, ma l’integrazione retta da parte dei Comuni dipende dai regolamenti comunali (ciascun Comune stabilisce se e quanto contribuire in base all’ISEE dell’assistito e dei familiari). Liste d’attesa e tempi di inserimento possono variare tra territori."
      },
      "ux": {
        "priorita_contatto": 0.6,
        "messaggio_consulenza": "Chiedi al tuo medico di base o all’assistente sociale di attivare la valutazione UVT per ingresso in struttura assistenziale. Saranno valutate le tue condizioni e, se appropriate, sarai inserito in graduatoria per un posto convenzionato. Per l’eventuale contributo economico sulla retta, informati presso il tuo Comune."
      }
    }
  ]
}